Repository: MauricioDellaNave/Generacion-de-Reportes
Catalog: MenuPrincipal.*.resx
Languages: pt

# ToolBarFamilia.Text
source: Managing Patent family
pt: Gerenciar e família de patentes

# Sesion_Login.Text
source: &Change Session
pt: &Registro de Mudanças

# Salir.Text
source: &Exit
pt: &Ir

# FileMenu.Text
source: &Session
pt: &Sessão

# ToolBarClientes.Text
source: Clients
pt: Clientes

# ToolbarEquipos.Text
source: Products
pt: Equipamento

# ToolBarTareas.Text
source: Frequent Tasks
pt: Tarefas freqüentes

# ToolBarRepuestos.Text
source: Parts
pt: Partes

# ViewMenu.Text
source: &Manager
pt: &Gerir

# ToolBarBackupRestore.Text
source: Manage Backup and Restore
pt: Gerenciar backup e restauração

# ToolBarUsuarios.Text
source: User Management
pt: Gerenciamento de usuários

# ToolBarBitacora.Text
source: View System Logs
pt: Bitacora

# ToolBarDigitosVerificadores.Text
source: Manage Check Digit
pt: Gerenciar dígito de verificação

# ToolsMenu.Text
source: &Security
pt: &Segurança

# ToolBarIngreso.Text
source: Admission Orders
pt: Junte-se Encomendas

# ToolBarReparacion.Text
source: Repair Equipment.
pt: Reparação de equipamentos

# ToolBarDeposito.Text
source: Equipment in Warehouse
pt: Equipamento em armazém

# ToolBarHistorial.Text
source: Consult Equipment History
pt: Veja a história

# WindowsMenu.Text
source: &Repairs
pt: &Reparos

# EspañolToolStripMenuItem.Text
source: Spanish
pt: Espanhol

# InglesToolStripMenuItem.Text
source: English
pt: Inglês

# PortuguesToolStripMenuItem.Text
source: Portuguese
pt: Português

# IdiomaToolStripMenuItem.Text
source: Language
pt: Linguagem

# OpcionesToolStripMenuItem.Text
source: Options
pt: Opções

# ToolBarOrdeneIngreso.Text
source: Admission Orders
pt: Junte-se Encomendas

# ToolBarOrdenServicio.Text
source: Service Orders
pt: Ordens de serviço

# ToolBarPresupuestos.Text
source: Budgets
pt: Orçamentos

# ToolStripMenuItem3.Text
source: &Reports
pt: &Impressões

# ContentsToolStripMenuItem.Text
source: &View Help
pt: &Visualizar a Ajuda

# AboutToolStripMenuItem.Text
source: &About Building Management System
pt: &Sobre o Sistema de Gestão da Construção

# HelpMenu.Text
source: &Help
pt: &Ajuda

# $this.Text
source: Management System
pt: Sistema de Gestão
